tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "minio/stable"
tap "mongodb/brew"

brew "asdf"
brew "git"
brew "watch"

cask "appcleaner"
cask "chromedriver"
cask "docker"
cask "fliqlo"
cask "google-backup-and-sync"
cask "google-chrome"
cask "meld"
cask "menumeters"
cask "microsoft-azure-storage-explorer"
cask "postman"
cask "skype"
cask "slack"
cask "spectacle"
cask "spotify"
cask "steam"
cask "visual-studio-code"
